let afterWordSp = {
  template: `<div class="main" id="page-6">
    <div class="textContents">
<a class="boldItem topicItem">【シナリオについて】</a><br>

<br><a class="boldItem">■テキスト</a><br>
<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト<br>
    </div>
    </div>`,
  props: {
    kpc: {
      type: String,
      default: '',
    },
    pc: {
      type: String,
      default: '',
    },
  },
  methods: {},
};
