let other = {
    titleEn: "OTHER",
    titleJp: "その他あとがきなど",
    id: "other",
    ep:[
        {
            subtitleJp:"テキスト",
            subtitleEn:"text",
            id:"other-1",
            story:[
                {
                    data: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
                    style: ""
                },
            ]
        },
        {
            subtitleJp:"テキスト",
            subtitleEn:"Afterword, References, and More.",
            id:"other-2",
            story:[
                {
                    data: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
                    style: ""
                },
                {
                    data: "テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト",
                    style: ""
                },
            ]
        }
    ]
}