let qAndA = {
  titleEn: 'Q&A',
  titleJp: 'シナリオの読み方から質疑応答まで',
  id: 'q-and-a',
  ep: [
    {
      subtitleJp: 'シナリオの読み方',
      subtitleEn: 'How to Read This Scenario',
      id: 'q-and-a-1',
      story: [
        {
          data: 'このシナリオの読み方を説明します。\n使用するルールブックは「クトゥルフ神話TRPGルールブック6版」です。作中にサプリメントを参照している箇所があり、KCは「キーパー・コンパニオン」、MMは「マレウス・モンストロルム」、GGは「グランド・グリモア」、2015は「クトゥルフ2015」を指しています。\nまた、通常の描写はこのように装飾なしで記述されます。',
          kp: 'PLに開示しない情報や裏話などは、KP情報の欄に記述されます。',
          style: '',
        },
        {
          data: '新聞記事や聞き込みで得た情報の要約、呪文の詳細など、描写とは別に提示すべきものはこのように記述されます。\nココフォリアを使用して遊ぶ場合、情報タブに記載するとわかりやすいです。',
          kp: '',
          infoTitle: 'サンプル',
          style: 'info',
        },
        {
          data: 'ダイスロールが必要な場合はこのように黒背景で記述されます。〈1d100〉',
          kp: '',
          style: '',
        },
        {
          data: 'ダイスロールの結果や行動によって描写が分岐する場合、このように行頭を下げトグルの中に記述されます。',
          kp: '',
          style: '',
        },
        {
          data: '成功情報',
          kp: '',
          branch: '成功',
          style: 'branch',
        },
        {
          data: '失敗情報',
          kp: '',
          branch: '失敗',
          style: 'branch',
        },
        {
          data: '重要な情報は《このように赤字で記述》されます。',
          kp: '',
          style: '',
        },
        {
          data: 'また、特定のHOにのみ開示する情報はこのように背景に色を付けて表示します。',
          kp: '',
          style: 'ho1 hide',
        },
        {
          data: '間違えて全体に公開しないよう気を付けてください。',
          kp: '',
          style: 'hide',
        },
      ],
    },
    {
      subtitleJp: '質疑応答',
      subtitleEn: 'Troubleshooting and Q&A',
      id: 'q-and-a-2',
      story: [
        {
          data: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
          style: '',
        },
        {
          data: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
          style: '',
        },
        {
          data: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
          style: '',
          kp: '',
        },
      ],
    },
  ],
};
